Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/hi.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: “Globally, climate change is having a negative impact on fisheries, but here in Norway we will probably benefit up until 2050.
nb: – Globalt slår klimaendringene negativt ut for fiskeriene, men her i Norge nyter vi trolig godt av dem frem til 2050.

source: In addition, Liegruppen have one more “green” vessel under construction.
nb: I tillegg har Liegruppen et nytt, "grønt" fartøy under bygging.

source: Catch positions of commercial catches of Norwegian spring-spawning herring (more than 10 tonnes) based on an electronic logbooks in October and the first two days of November 2020.
nb: Posisjoner til kommersielle fangster av norsk vårgytende sild (mer enn 10 tonn) basert på elektronisk fangstdagbok i oktober og de to første dagene av november 2020.

source: Many of the commitments address IUU fisheries and the port state measures, says Geir Huse.
nb: De fleste tiltakene er satt i verk mot ulovlig fiske (IUU) og for å styrke havnestatskontrollen i ulike land, forteller Geir Huse.

source: “I thought that it was all really interesting.
nb: – Jeg tenkte at dette her var jo veldig interessant.

source: UiB also has excellent experimental marine research facilities and a Marine Biological Station in addition to joint research vessels together with IMR.
nb: UiB har også utmerkede eksperimentelle marine forskningsfasiliteter og en marinbiologisk stasjon i tillegg til felles forskningsfartøyer med Havforskningsinstituttet.

source: There are currently over 800 million people in the world who don’t have access to enough food.
nb: I dag er det over 800 millioner mennesker i verden som ikke har tilgang til nok mat.

source: Normally when there is an outbreak of this kind, people think that they are the only one to be suffering.
nb: Det vanlige når det gjelder utbrudd av denne sorten er at folk tror at de er de eneste som er syke.

source: “Some studies have highlighted the lack of a reference range for pregnant women, that is a period when their body need more marine omega-3 fatty acids than usual for the development of the foetus”, says Araujo.
nb: – Noen studier har indikert mangelen på slike referanseverdier for gravide. Dette er en periode hvor kroppen trenger mer av de marine omega-3-fettsyrene på grunn av fosterets utvikling, sier Araujo.

source: In the future, it is important that knowledge of when cleaner fish worked well, and when they did not work well, is developed and shared, and documented in scientific studies at representative scale in commercial cages” says Frode Oppedal.
nb: Fremover er det viktig at kunnskapen utvikles og deles, og dokumenteres i vitenskapelige undersøkelser i representative studier i kommersielle merder, sier Oppedal.

source: Both the Institute of Marine Research and the Norwegian Meteorological Institute have a common goal of improving the NorKyst800 model system both with the use of 4D-Var data assimilation, ensemble forecasting and with two-way nested fjord models that will resolve the Norwegian fjords even better.
nb: Både Havforskningsinstituttet og Meteorologisk institutt har et felles mål om å forbedre modellsystemet NorKyst800 både med anvendelse av 4D-Var data-assimilasjon, ensemble-varsling og med toveis-nestede fjordapplikasjoner som har enda bedre romlig oppløsning.

source: What is the risk of them ever encountering an anti-sea lice agent?
nb: Hva er risikoen for at hummerlarver og lusegift møtes?

source: Between September 2013 and March 2016, a total of 392 halibut were collected along the entire Norwegian coast and in the open sea from the Barents Sea in the north to Skagerrak in the south, focusing on areas important for commercial fishing of this species.
nb: Mellom september 2013 og mars 2016 ble det samlet inn totalt 392 kveiter fra hele norskekysten og i åpent hav fra Barentshavet i nord til Skagerrak i sør, med hovedvekt på de områder der denne arten fiskes mest.

source: , and that these cod can grow up in the Jan Mayen area,” says Bogstad.
nb: , og at denne torsken kan vokse opp i Jan Mayen-området, sier Bogstad.

source: Elin Sørhus from the IMR paying close attention to the ocean experts' discussions.
nb: Elin Sørhus fra HI følger nøye med når ekspertene rundt bordet diskuterer.

source: The trawl deck is 18 m wide, is equipped with four trawl winches and has room for two complete sets of trawl doors.
nb: Tråldekket er 18 m bredt, er utstyrt med fire trålvinsjer og har plass til to komplette sett tråldører.

source: The EU has introduced measures for reducing this mortality rate, but it is unclear how effective the measures are.
nb: EU har innført tiltak for å redusere slik dødelighet, men det er uklart hvor effektive tiltakene er.

source: This provided oxygen concentrations (% saturation and mg/l), as well as temperature (oC) and depth (m), every second.
nb: Denne logget oksygenkonsentrasjonen (% metning og mg/l), i tillegg til temperatur (oC) og dybde (m), hvert sekund.

source: The average weights in the catch reports and the few age samples that we have so far from the northern area, show that the 2016-year class strongly dominates in these catches.
nb: Gjennomsnittsvekter i fangstinnmeldinger og de få aldersprøvene vi har til nå fra det nordlige området, viser at 2016-årsklassen dominerer sterkt i disse fangstene.

source: Robin Hjertenes / Institute of Marine Research
nb: Robin Hjertenes / Havforskningsinstituttet

source: Among other things, the Norwegian–Russian ecosystem survey has revealed that several fish species in the Barents Sea have moved northeast in the last 10-15 years.
nb: Blant annet viser data fra det norsk-russiske økosystemtoktet at utbredelsesområdet for en rekke fiskearter i Barentshavet har flytta seg mot nordøst de siste 10–15 årene.

source: (Figure 9) by the different lengths of their “necks”.
nb: (Figur 9) skiller seg ved forskjellig lengde på ”halsen”.

source: The concentration of organic contaminants increased gradually with the size of the fish, in both the B-cut and the I-cut.
nb: Konsentrasjonen av de organiske miljøgiftene økte i takt med størrelsen på fisken, både i B-snittet og I-snittet.

source: “The chemicals mix with the sea water.
nb: – Kjemikaliene blandes med vannmassene.

source: “18 of the boats are participating in the tag and release fishing.
nb: – 18 av båtene deltar i merk- og slippfiske.

source: A list of datasets to be made available from each partner has been prepared, containing information on data type, expected delivery date, data format and delivery method.
nb: Det er laget en oversikt over datasett som skal tilgjengeliggjøres fra hver partner, med informasjon om datatype, forventet leveringsdato, dataformat og leveringsmetode.

source: ‘This is an important day for us.
nb: – Dette er en viktig dag for oss.

source: Good atmosphere and good food
nb: God stemning og god mat

source: , and in an even smaller number it approaches 600 tonnes fish/km
nb: , og enda færre har opptil 600 tonn fisk/km

source: Its claws are quite small, almost rudimentary (vestigial).
nb: Sakseklørene er ganske små, nesten rudimentære (tilbakedannet).

source: That would be the shortest way,” the letter says.
nb: Det ville være korteste vei, heter det i brevet.

source: The Bay of Pigs, February 2013: Bjørn Tore Lunestad is hard at work in Cuba.
nb: Grisebukta, februar 2013: Bjørn Tore Lunestad er på jobb på Cuba.

source: But after studying the giants of the oceans for over 30 years, which is his favourite whale?
nb: Men etter å ha forsket på havets kjemper i mer enn 30 år, hva er favoritten?

source: In the late 1990s, researchers at the Institute of Marine Research (IMR) started surveying six areas off Arendal using a beach seine with an extra-fine mesh.
nb: På slutten av 1990-tallet begynte forskere ved Havforskningsinstituttet (HI) å undersøke seks områder utenfor Arendal med en ekstra finmasket strandnot.

source: There are more than 10 billion tonnes of these species in the world, according to the most optimistic estimates.
nb: Det finnes mer enn 10 milliarder tonn av disse artene globalt, ifølge de rauseste anslagene.

source: “Norway is currently the country that takes the biggest krill catch in the Southern Ocean, so we have a responsibility to provide research and monitoring data to the Commission for the Conservation of Antarctic Marine Living Resources (CCAMLR)”, explains Bjørn Krafft, who is leading the expedition.
nb: – Norge er i dag den største krillfiskerinasjonen i Sørishavet og har dermed også et ansvar for å bidra med forskning og overvåking til forvaltningsorganisasjonen CCAMLR (Commission for the Conservation of Antarctic Marine Living Resources), forteller toktleder Bjørn Krafft.

source: “At Flatanger we found local genes plus genes from the Skagerrak.
nb: – I Flatanger fant vi lokale gener pluss gener fra Skagerrak.

source: The salmon farm Ballangen sjøfarm was hit hard by the algae bloom.
nb: Ballangen sjøfarm i Ofotfjorden er hardt rammet av algeoppblomstringen.

source: The coastal model gives us important details of currents and environmental variables along the coast and in larger fjord regions, both for the past, present and future.
nb: Kystmodellen gir oss nødvendige detaljer i strøm og miljøvariabler inn mot kysten og i større fjordområder for fortiden, nåtiden og framtiden.

source: After all, there’s no ice on Mercury and Venus”, says Lien.
nb: Det finnes jo ikke is på Merkur og Venus, sier Lien.

source: Five of the ten species of small tuna comprise roughly 88% of total catch, and Atlantic bonito is one of these five species.
nb: Det er fem av ti arter små tunfisk som utgjør 88 % av totalfangstene, og stripet pelamide er én av disse fem artene.

source: In the worst areas, the risk of being hit may be 20-30 percent, even at a distance of 10 kilometres.
nb: Enkelte utsatte steder kan risikoen for å bli truffet være 20-30 prosent selv på 10 kilometers avstand.

source: The drift patterns from spawning areas in the North Sea and Skagerrak–Kattegat vary from year to year.
nb: Driftsmønsteret fra gyteområder i Nordsjøen og Skagerrak–Kattegat varierer fra år til år.

source: Seafood can play a key role in meeting the UN Sustainable Development Goal of ending hunger by 2030.
nb: For å nå FNs bærekraftsmål om å utrydde sult innen 2030 har sjømat en sentral rolle.

source: Each table had a researcher or postdoc from the IMR noting down the most important measures, referred to as action points, mentioned by the experts.
nb: Ved hvert bord satt det en forsker eller postdoktor fra HI, som noterte ned de viktigste tiltakene, også kalt action points, som ble nevnt av ekspertene.

source: “Of the photos, there may be 100 that I think are better than OK.
nb: – Av de bildene er det kanskje 100 som jeg tenker er ok pluss.

source: MS Libas, delivered in march 2021 is the first purse seiner/pelagic trawl vessel using primary LNG when sailing, saving the environment for significant CO2 and NOX-emission.
nb: MS Libas som ble levert i mars 2021 er verdens første fiskefartøy med LNG som fremdrift og gir vesentlige miljøbesparelser både når det gjelder CO2-utslipp og NOX-utslipp.

source: Cuban and Norwegian researchers prepare one of the pens in the Bay of Pigs.
nb: Cubanske og norske forskere klargjør den ene merden i Grisebukta.

source: Seafood also contains nutrients such as iodine, vitamin D and marine protein.
nb: I tillegg inneheld sjømat næringsstoff som jod, vitamin D og marint protein.

source: Geneticist Anna Wargelius inspects a tank containing various types of salmon.
nb: Forsker Anna Wargelius inspiserer et kar med ulike laksetyper.

source: can reach up to two meters in diameter, and have tentacles up to 30 meters long.
nb: kan bli opptil to meter i diameter og ha 30 meter lange tråder.

source: Sprat grows rapidly and can be 9–10 cm already their first autumn.
nb: Brislingen vokser raskt og kan bli 9–10 cm allerede første høsten.

source: The American Marine Mammal Protection Act (MMPA), which is designed to protect marine mammals in the United States, has recently been updated.
nb: Den amerikanske loven Marine Mammal Protection Act (MMPA) skal beskytte sjøpattedyr i USA, og har nettopp blitt oppdatert.

source: “I came as a Master’s student in 1980, moved here in 1982 and got a permanent job in 1983”, he says.
nb: – Jeg kom som hovedfagsstudent i 1980, flyttet hit i 1982 og fikk fast stilling i 1983, sier han.

source: Then it would pass into the digestive system, where the low pH would destroy it.”
nb: Deretter skal det inn i fordøyelsessystemet der lav pH vil ødelegge det.

source: These harbour porpoises south of Bergen are three of around 170 000 porpoises in Norway.
nb: Disse nisene i Bjørnafjorden sør for Bergen er tre av omtrent 170 000 niser i Norge.

source: For example, a heatwave in the Canadian Arctic led to increased cod reproduction in 2009.
nb: En hetebølge i det kanadiske Arktis førte for eksempel til økt reproduksjon av torsk i 2009.

source: It can be distinguished from other species by the fact that one of the fingers of the claw is club-shaped, rather than pointed (Figure 1).
nb: Den kan bl.a. skilles fra andre arter ved at den ene fingeren på saksekloa er klubbe-formet, ikke spiss (Figur 1).

source: The sea and coastal area around Lofoten and Vesterålen is unique.
nb: Hav- og kystområdet rundt Lofoten og Vesterålen er unikt.

source: See separate article on Helsenorge:
nb: Gå til egen sak på Helsenorge:

source: All EU countries bordering the Northeast Atlantic have introduced stricter fishing regulations in the years after 2000, while Norway and Russia introduced more stringent management even earlier.
nb: Alle EU-land rundt Nordøst-Atlanteren har innført strengere reguleringer av fisket i årene etter 2000, mens Norge og Russland var tidligere ute med slik forvaltning.

source: A multi-jet drone with an echo-sounder.
nb: Drone med ekkolodd hengende under.

source: “Struma can be a symptom of both of them.
nb: – Et symptom på begge deler er struma.

source: However, deficiencies in micronutrients such as iron, zinc, iodine and vitamin A are common.
nb: Men likevel er mangel på mikronæringsstoffer som jern, sink, jod og vitamin A utbredt.

source: They literally float off to sleep.
nb: De tar seg rett og slett en duppende dupp.

source: But how can you turn the thoughts of 160 researchers covering a wide range of fields into specific actions?
nb: Men hvordan klarer man å samle noe konkret fra 160 forskere med et vidt spenn i fagfelt?

source: Projects and Activities
nb: Prosjekter og aktiviteter

source: Dr. Fridtjof Nansen has started working
nb: Fridtjof Nansen er i gang

source: Norad is also looking forward to the research vessel getting started again on the African coast.
nb: Også Norad ser frem til at forskningsfartøyet kommer i gang igjen utenfor den afrikanske kysten.

source: In addition, a research scholar will be hired to study norovirus in shellfish.
nb: I tillegg skal det ansettes en stipendiat som skal jobbe med norovirus i skjell.

source: Ironically, the melting of the Greenland ice sheet will cause more sea level rise in the Southern Hemisphere.
nb: Ironisk nok vil smelting av Grønlandsisen føre til større havnivåstigning på den sørlige halvkule.

source: For almost all the dishes, there is no link between who has eaten it and who has become ill.
nb: For de aller fleste rettene var det ingen sammenheng mellom hvem som hadde spist maten og hvem som var blitt syke.

source: You notice that several people suddenly realise something”, says Vatnehol.
nb: Du ser at det er flere personer det går opp ting for, sier Vatnehol.

source: FAO agrees with Rogne and Solhjell.
nb: FAO er enige med Rogne og Solhjell.

source: This may seem like a banal question, but why is there ice on Earth?
nb: Et banalt spørsmål, kanskje, men hvorfor finnes det is på jorden?

source: Halibut weighing less than 40 kg, however, which accounted for more than 80 per cent of the analysed fish, contained low levels of undesirable substances like mercury and organic contaminants.
nb: I kveiter under 40 kilo, som utgjorde mer enn 80 prosent av de analyserte fiskene, var det imidlertid lave nivåer av stoffer som kvikksølv og organiske miljøgifter.

source: – The ocean is a key topic for future research.
nb: – Havet er heilt sentralt for forskning framover.

source: Whaling has had a big impact on some species, particularly in the Southern Ocean.
nb: Hvalfangst har hatt store konsekvenser for noen arter, spesielt i Sørishavet.

source: The smallest fish weighed 0.7 kg, while the biggest weighed 225 kg, and the average weight was 24 kg.
nb: Den minste veide 0,7 kilo, mens den største var på 225 kilo, og i gjennomsnitt var kveitene 24 kilo.

source: The NMDC project is developing a new national infrastructure for marine data which aim is to deliver seamless access to proven marine datasets of important marine areas for Norway to the marine research community.
nb: NMDC-prosjektet utvikler en ny nasjonal infrastruktur for marine data som skal levere sømløs tilgang til dokumenterte marine datasett over viktige havområder for Norge til den marine forskningsverdenen.

source: Observations are not always fully representative for the conditions at hand, and the match between the observations and model results does not need to be complete for the model results to have sufficient quality.
nb: Observasjonene er heller ikke alltid representative for forholdene generelt, og sammenligningen med modellresultatene trenger ikke nødvendigvis være helt presis for at modellresultatene skal ha god kvalitet.

source: Pynten, Institute of Marine Research, Bergen
nb: Havforskningsinstituttet, Pynten ytterst på Nordnes

source: The samples come from a baseline biomonitoring study that was conducted in 2006–2008, and from follow-up surveys conducted in 2011–2015.
nb: Prøvene stammer fra en såkalt basisundersøkelse som ble gjennomført 2006–2008, og fra oppfølgingsundersøkelser i årene 2011–2015.

source: Vatnehol also has the impression that both the lectures and panel debates before the round-table discussions were useful to the ocean experts.
nb: Vatnehol har også inntrykk av at både foredragene og paneldebattene i forkant av rundebordsdiskusjonene har vært nyttige for havekspertene.

source: The samples were sent to the Institute of Marine Research for further analysis of nutritional composition.
nb: Fisken ble sortert og bearbeidet før den ble sendt til HIs laboratorier for analyse.

source: That makes it easier for researchers to find precisely the otolith they are looking for”, he says.
nb: Da er det lettere for forskerne å finne akkurat den historiske otolitten de er på jakt etter, sier han.

source: Even at 50, the research station has plenty of plans for the future.
nb: Det mangler heller ikke på fremtidsplaner for den ferske 50-åringen.

source: Maps were generated of all of the emissions scenarios – 28 simulations per farm, or almost 800 in total.
nb: Ut får de kart over alle utslippsscenarionene – 28 simuleringer per oppdrettsanlegg, eller nesten 800 totalt.

source: Some of the old herring that previously wintered around Kvaløya joined the "drag suction" to Kvænangen and possibly also south to the overwintering areas in the Norwegian Sea in autumn 2017.
nb: En del av den gamle silda som før overvintret rundt Kvaløya, ble med i «dragsuget» til Kvænangen og muligens også sør til overvintringsområdet i Norskehavet høsten 2017.

source: One of the first-timers is Paul Kåre Remøy.
nb: Én av førstereisfolkene er Paul Kåre Remøy.

source: “Our results show that these fish are also rich in micronutrients such as omega-3 fatty acids and vitamins A and B12.”
nb: – Resultatene våre viser at også denne fisken er rik på mikronæringsstoffer som omega-3 vitamin A og B12, sier Kjellevold.

source: In 2018 and 2019, 8 fishing vessels had pingers on their nets every second week.
nb: I 2018 og 2019 hadde 8 fiskebåter pingere på garnene sine annenhver uke.

source: Resources The research group consists of about 20 scientists, technicians, PhDs and students, working at the IMR research stations in Tromsø, Bergen and Flødevigen.
nb: I denne forskningsgruppen er vi rundt 20 forskere, teknikere, stipendiater og studenter, fordelt på lokalitetene våre i Bergen, Flødevigen og Tromsø.

source: Mercury levels around the submarine at Fedje:
nb: Kvikksølv rundt ubåten ved Fedje:

source: “The plants in the oceans produce half of all the oxygen on Earth”, says Svein Sundby, a researcher at the Institute of Marine Research.
nb: – Plantene i havet produserer halvparten av alt oksygenet på jorden, sier Svein Sundby, forsker ved Havforskningsinstituttet.

source: “10 kilometres away from an emission source, for example, a lobster larva would really need to be in the wrong place at the wrong time to be hit.
nb: – På for eksempel 10 kilometer fra et utslipp, skal en hummerlarve virkelig være på feil sted til feil tid for å bli truffet.

source: Erlend A. Lorentzen / Institute of Marine Research
nb: Erlend Astad Lorentzen / Havforskningsinstituttet

source: However, on longer times scales (more than 30 years), global warming will in general dominate natural variability.
nb: På lang sikt (mer enn 30 år) vil imidlertid den globale oppvarmingen dominere.

source: The research station in 1976.
nb: Forskningsstasjonen i sin spede begynnelse i 1976.

source: Hooded seal females can grow to about 2,2 meters and 350 kg, while males can grow to about 2,7 meters and 400 kg.
nb: Klappmyss-hunnene kan bli om lag 2,2 meter og veie 350 kg mens hannene kan bli opptil 2,7 meter og veie 400 kg.

source: “Calculations show that the theoretical increase in phytoplankton production is 7.3% in Ofotfjorden, which is relatively low.
nb: – Vi ser at den teoretiske økningen i planteplanktonproduksjonen er 7,3 % i Ofotfjorden, noe som er relativt lavt.

source: The experimental fishery in 2007
nb: i 2007 var det høye konsentrasjoner.

source: have led to the death of salmon in the counties of Nordland and Troms.
nb: har forårsaket laksedød i Nordland og Troms.

source: The plastic in the oceans is a big problem in several ways.
nb: Plast i havet utgjør et stort problem på flere måter.

source: They are convening the symposium along with Canadian Jennifer Hubbard (historian) and Australian Iain Suthers (marine biologist).
nb: Sammen med Jennifer Hubbard (historiker) fra Canada og Iain Suthers (marinbiolog) fra Australia leder de arbeidet med å forberede symposiet.

source: Adults gather in patches in the drifting pack ice during the breeding period in March.
nb: De voksne dyrene samles i konsentrasjoner på drivisen i kasteperioden i mars.

source: In order to prevent the population from consuming too much methylmercury, the EU and Norway have established maximum levels for the concentration of mercury in fish sold as food.
nb: For å unngå at befolkningen får i seg for mye metylkvikksølv, er det i EU og Norge satt grenseverdier som sier hvor høye kvikksølvkonsentrasjoner det kan være i fisk som omsettes som mat.

source: The other partners in the work package serve as user group and provide testing and feedback.
nb: De øvrige medlemmene i arbeidspakken støtter utviklingen gjennom testing og tilbakemelding.

source: “But this multiyear ice, as we call it, is getting younger and younger.
nb: – Men denne flerårsisen, som vi kaller det, blir yngre og yngre.

source: So the mass of the cup and the cold ingredients meant that the temperature actually didn’t get that high”, says Lunestad.
nb: Så godset i koppen og de kalde ingrediensene førte til at temperaturen ikke ble så høy likevel, sier Lunestad.
